import React from 'react'

export default function () {
  return (
    <div>
   <center>
    <h1> ＭＡＲ Ｅ ＳＵＡＳ ＣＵＲＩＯＳＩＤＡＤＥＳ: </h1>
      <img src= "https://i.pinimg.com/564x/bd/a4/80/bda480a24b314f6399d4ea2507365a60--praia-do-forte-bahia.jpg" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://media-cdn.tripadvisor.com/media/photo-s/07/8c/0c/06/praia-do-riozinho.jpg" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT6tmZYS5vJWAhI3Wpnx3yTvX9vevDDAe6Ing&usqp=CAU " height={310} width={310} style={{marginRight:10}}/>
      <img src=" https://guiaviajarmelhor.com.br/wp-content/uploads/2015/10/maragogi.jpg" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://www.melhoresdestinos.com.br/wp-content/uploads/2022/05/praia-do-forte-atrac%CC%A7oes.jpg"  height={310} width={310} style={{marginRight:10}}/>
      
     </center> 
        <center>
          
      𝙰 𝚙𝚛𝚊𝚒𝚊 é 𝚞𝚖 𝚕𝚞𝚐𝚊𝚛 𝚍𝚎 𝚙𝚊𝚣, 𝚘𝚗𝚍𝚎 𝚛𝚎𝚗𝚘𝚟𝚊 𝚊𝚜 𝚎𝚗𝚎𝚛𝚐𝚒𝚊𝚜.𝚄𝚖 𝚊𝚖𝚋𝚒𝚎𝚗𝚝𝚎 𝚗𝚊𝚝𝚞𝚛𝚊𝚕 𝚕𝚘𝚌𝚊𝚕𝚒𝚣𝚊𝚍𝚘 𝚎𝚡𝚊𝚝𝚊𝚖𝚎𝚗𝚝𝚎 𝚗𝚊 𝚣𝚘𝚗𝚊 𝚍𝚎 𝚎𝚗𝚌𝚘𝚗𝚝𝚛𝚘 𝚎𝚗𝚝𝚛𝚎 𝚘 𝚖𝚊𝚛 𝚎 𝚊 𝚝𝚎𝚛𝚛𝚊, 𝚛𝚎𝚐𝚒ã𝚘 𝚚𝚞𝚎 𝚗ó𝚜 𝚌𝚑𝚊𝚖𝚊𝚖𝚘𝚜 𝚌𝚘𝚖𝚞𝚖𝚎𝚗𝚝𝚎 𝚍𝚎 á𝚛𝚎𝚊 𝚌𝚘𝚜𝚝𝚎𝚒𝚛𝚊.
      𝙾 𝚖𝚊𝚛 é 𝚞𝚖𝚊 𝚖𝚎𝚝á𝚏𝚘𝚛𝚊 𝚙𝚊𝚛𝚊 𝚍𝚒𝚟𝚎𝚛𝚜𝚊𝚜 𝚒𝚗𝚝𝚎𝚛𝚙𝚛𝚎𝚝𝚊çõ𝚎𝚜 𝚍𝚊 𝚟𝚒𝚍𝚊.𝙰𝚙𝚊𝚛𝚎𝚗𝚝𝚎𝚖𝚎𝚗𝚝𝚎 𝚌𝚊𝚕𝚖𝚘 𝚗𝚊 𝚜𝚞𝚙𝚎𝚛𝚏í𝚌𝚒𝚎, 𝚎𝚕𝚎 𝚙𝚘𝚍𝚎 𝚎𝚜𝚌𝚘𝚗𝚍𝚎𝚛 𝚞𝚖𝚊 𝚍𝚒𝚟𝚎𝚛𝚜𝚒𝚍𝚊𝚍𝚎 𝚍𝚎 𝚟𝚒𝚍𝚊 𝚕á 𝚗𝚘 𝚏𝚞𝚗𝚍𝚘.
      𝙰 á𝚐𝚞𝚊 𝚍𝚘 𝚖𝚊𝚛, 𝚊𝚕é𝚖 𝚍𝚎 𝚛𝚒𝚌𝚊 𝚎𝚖 𝚌á𝚕𝚌𝚒𝚘, 𝚏𝚎𝚛𝚛𝚘, 𝚖𝚊𝚐𝚗é𝚜𝚒𝚘, 𝚜ó𝚍𝚒𝚘, 𝚣𝚒𝚗𝚌𝚘 𝚎 𝚌𝚘𝚋𝚛𝚎, é 𝚝𝚊𝚖𝚋é𝚖 𝚛𝚎𝚟𝚒𝚝𝚊𝚕𝚒𝚣𝚊𝚗𝚝𝚎, 𝚊𝚗𝚝𝚒-𝚒𝚗𝚏𝚎𝚌𝚌𝚒𝚘𝚜𝚊, 𝚊𝚗𝚝𝚒-𝚎𝚜𝚝𝚛𝚎𝚜𝚜𝚎, 𝚊𝚗𝚊𝚕𝚐é𝚜𝚒𝚌𝚊, 𝚋𝚘𝚊 𝚙𝚊𝚛𝚊 𝚘 𝚖𝚊𝚞 𝚑𝚞𝚖𝚘𝚛 𝚎 𝚍𝚎𝚙𝚛𝚎𝚜𝚜ã𝚘.
      𝚄𝚖𝚊 𝚍𝚊𝚜 𝚖𝚊𝚒𝚜 𝚟𝚒𝚝𝚊𝚒𝚜 𝚕𝚒çõ𝚎𝚜 𝚚𝚞𝚎 𝚘 𝚖𝚊𝚛 𝚗𝚘𝚜 𝚎𝚗𝚜𝚒𝚗𝚊 é 𝚊 𝚊𝚐𝚛𝚎𝚜𝚜𝚒𝚟𝚒𝚍𝚊𝚍𝚎.𝚄𝚖𝚊 𝚐𝚛𝚊𝚗𝚍𝚎 𝚙𝚊𝚛𝚝𝚎 𝚍𝚊 𝚟𝚒𝚍𝚊 é 𝚍𝚎𝚏𝚒𝚗𝚒𝚍𝚊 𝚙𝚎𝚕𝚊𝚜 𝚊𝚍𝚟𝚎𝚛𝚜𝚒𝚍𝚊𝚍𝚎𝚜. 𝙷á 𝚖𝚘𝚖𝚎𝚗𝚝𝚘𝚜 𝚎𝚖 𝚚𝚞𝚎 𝚗𝚘𝚜 𝚜𝚎𝚗𝚝𝚒𝚖𝚘𝚜 𝚌𝚘𝚖𝚘 𝚜𝚎 𝚘 𝚘𝚌𝚎𝚊𝚗𝚘 𝚍𝚊 𝚟𝚒𝚍𝚊 𝚎𝚜𝚝𝚒𝚟𝚎𝚜𝚜𝚎 
      𝚗𝚘𝚜 𝚓𝚘𝚐𝚊𝚗𝚍𝚘 𝚙𝚊𝚛𝚊 𝚝𝚛á𝚜.À𝚜 𝚟𝚎𝚣𝚎𝚜, 𝚗𝚘𝚜 𝚍𝚎𝚟𝚘𝚛𝚊 𝚎 𝚘𝚞𝚝𝚛𝚊𝚜 𝚟𝚎𝚣𝚎𝚜 𝚗𝚎𝚖 𝚗𝚘𝚜 𝚕𝚎𝚟𝚊.𝙳𝚞𝚛𝚊𝚗𝚝𝚎 𝚊 𝚖𝚊𝚒𝚘𝚛 𝚙𝚊𝚛𝚝𝚎 𝚍𝚘 𝚝𝚎𝚖𝚙𝚘 𝚐𝚎𝚘𝚕ó𝚐𝚒𝚌𝚘, 𝚘 𝚗í𝚟𝚎𝚕 𝚍𝚘 𝚖𝚊𝚛 𝚏𝚘𝚒 𝚖𝚊𝚒𝚘𝚛 𝚍𝚘 𝚚𝚞𝚎 é 𝚑𝚘𝚓𝚎.𝙾 𝚙𝚛𝚒𝚗𝚌𝚒𝚙𝚊𝚕 𝚏𝚊𝚝𝚘𝚛 𝚊 𝚒𝚗𝚏𝚕𝚞𝚎𝚗𝚌𝚒𝚊𝚛 𝚎𝚜𝚜𝚎
      𝚗í𝚟𝚎𝚕 𝚊𝚘 𝚕𝚘𝚗𝚐𝚘 𝚍𝚘𝚜 𝚊𝚗𝚘𝚜 é 𝚘 𝚛𝚎𝚜𝚞𝚕𝚝𝚊𝚍𝚘 𝚍𝚎 𝚊𝚕𝚝𝚎𝚛𝚊çõ𝚎𝚜 𝚗𝚊 𝚌𝚛𝚘𝚜𝚝𝚊 𝚘𝚌𝚎â𝚗𝚒𝚌𝚊, 𝚌𝚘𝚖 𝚞𝚖𝚊 𝚝𝚎𝚗𝚍ê𝚗𝚌𝚒𝚊 𝚍𝚎 𝚚𝚞𝚎𝚍𝚊 𝚙𝚛𝚎𝚟𝚒𝚜𝚝𝚊 𝚙𝚊𝚛𝚊 𝚌𝚘𝚗𝚝𝚒𝚗𝚞𝚊𝚛 𝚊 𝚖𝚞𝚒𝚝𝚘 𝚕𝚘𝚗𝚐𝚘 𝚙𝚛𝚊𝚣𝚘.𝙰 𝚖𝚊𝚒𝚘𝚛 𝚙𝚊𝚛𝚝𝚎 𝚍𝚎𝚜𝚜𝚎 𝚊𝚞𝚖𝚎𝚗𝚝𝚘 𝚙𝚘𝚍𝚎 𝚜𝚎𝚛 𝚊𝚝𝚛𝚒𝚋𝚞í𝚍𝚘
      𝚊 𝚞𝚖𝚊 𝚎𝚕𝚎𝚟𝚊çã𝚘 𝚗𝚊 𝚝𝚎𝚖𝚙𝚎𝚛𝚊𝚝𝚞𝚛𝚊 𝚍𝚘 𝚖𝚊𝚛 𝚎 à 𝚛𝚎𝚜𝚞𝚕𝚝𝚊𝚗𝚝𝚎 𝚕𝚒𝚐𝚎𝚒𝚛𝚊 𝚎𝚡𝚙𝚊𝚗𝚜ã𝚘 𝚝é𝚛𝚖𝚒𝚌𝚊 𝚗𝚘𝚜 𝟻𝟶𝟶 𝚖 (𝟷 𝟼𝟶𝟶 𝚙é𝚜) 𝚜𝚞𝚙𝚎𝚛𝚒𝚘𝚛𝚎𝚜 𝚍𝚊 á𝚐𝚞𝚊. 𝙲𝚘𝚗𝚝𝚛𝚒𝚋𝚞𝚒çõ𝚎𝚜 𝚊𝚍𝚒𝚌𝚒𝚘𝚗𝚊𝚒𝚜 𝚙𝚊𝚛𝚊 𝚒𝚜𝚜𝚘, 𝚍𝚎 𝚌𝚎𝚛𝚌𝚊 𝚍𝚎 𝚞𝚖 𝚚𝚞𝚊𝚛𝚝𝚘 𝚍𝚘 𝚝𝚘𝚝𝚊𝚕, 𝚟ê𝚖 𝚍𝚎 𝚏𝚘𝚗𝚝𝚎𝚜
      𝚍𝚎 á𝚐𝚞𝚊 𝚎𝚖 𝚝𝚎𝚛𝚛𝚊, 𝚝𝚊𝚒𝚜 𝚌𝚘𝚖𝚘 𝚘 𝚍𝚎𝚛𝚛𝚎𝚝𝚒𝚖𝚎𝚗𝚝𝚘 𝚍𝚎 𝚗𝚎𝚟𝚎 𝚎 𝚐𝚎𝚕𝚎𝚒𝚛𝚊𝚜 𝚎 𝚎𝚡𝚝𝚛𝚊çã𝚘 𝚍𝚎 á𝚐𝚞𝚊 𝚜𝚞𝚋𝚝𝚎𝚛𝚛â𝚗𝚎𝚊 𝚙𝚊𝚛𝚊 𝚒𝚛𝚛𝚒𝚐𝚊çã𝚘 𝚎 𝚘𝚞𝚝𝚛𝚊𝚜 𝚗𝚎𝚌𝚎𝚜𝚜𝚒𝚍𝚊𝚍𝚎𝚜 𝚊𝚐𝚛í𝚌𝚘𝚕𝚊𝚜 𝚎 𝚑𝚞𝚖𝚊𝚗𝚊𝚜.
      </center>
      
     <div>
      <ul>
         <h1>ＳＯＢＲＥ ! ＯＳ ＯＣＥＡＮＯＳ：</h1>

          <li>O SOL DÁ AO OCEANO SUA TONALIDADE AZUL...</li> 
          <li>OS OCEANOS MANTÊM A INTERNET ONLINE...</li> 
          <li>A PARTE MAIS PROFUNDA DO OCEANO É MUITO, MUITO PROFUNDA...</li>
          <li>OS SONS PODEM VIAJAR PARA AS ÁREAS MAIS PROFUNDAS DO OCEANO...</li>
          <li>EXISTEM LAGOS E RIOS ABAIXO DA SUPERFÍCIE DO OCEANO...</li>
          <li>MAIS DA METADE DO OXIGÊNIO DO PLANETA VEM DO MAR...</li>
          <li>AS ONDAS MAIS ALTAS ACONTECEM ABAIXO DA SUPERFÍCIE DOS MARES...</li>
          <li>EXISTEM RESERVAS INTOCADAS DE OURO NO FUNDO DO MAR...</li>
          <li>A MAIOR CRIATURA VIVA DO MUNDO MORA NO MAR...</li>
          <li>OS MARES SÃO IMENSOS DEPÓSITOS DE LIXO.</li>
      </ul>
    <center>

      <img src= "https://wwfbrnew.awsassets.panda.org/img/original/antonio_busiello__wwf_us_1.jpg" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://ciclovivo.com.br/wp-content/uploads/2022/02/mapear-oceano-ciclovivo-1024x768.jpg" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://conexaoplaneta.com.br/wp-content/uploads/2022/05/golfinhos-corais-2-conexao-planeta.jpg " height={310} width={310} style={{marginRight:10}}/>
      <img src=" https://media.istockphoto.com/id/539675480/pt/foto/peixe-tropical-e-a-tartaruga.jpg?s=612x612&w=0&k=20&c=DB5b4cErn0PnOoZujDZrgjYUWM3v_K9e0XuLuiuM2Bc=" height={310} width={310} style={{marginRight:10}}/>
      <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSpSf6QMOhJURgPcVEKZw-BR6rnhRFRk0IKWg&usqp=CAU"  height={310} width={310} style={{marginRight:10}}/>
      </center>
      </div>

     </div>

    

  )
}